#include<stdio.h>
#include<stdlib.h>

int main() {

    printf("                 /\"*._         _\n");
    printf("             .-*'`    `*-.._.-'/\n");
    printf("           < * ))     ,       (\n");
    printf("             `*-._`._(__.--*`\\\n");
    printf("\n");
    printf("             T U B A R A O\n\n\n\n\n\n");

    printf("  ███████╗███████╗███████╗██╗\n");
    printf("  ██╔════╝██╔════╝██╔════╝██║\n");
    printf("  ███████╗█████╗  ███████╗██║\n");
    printf("  ╚════██║██╔══╝  ╚════██║██║\n");
    printf("  ███████║███████╗███████║██║\n");
    printf("  ╚══════╝╚══════╝╚══════╝╚═╝\n");

    system("pause");
    return 0;
}